{
  "_name_or_path": "models/kl3m-embedding-005-deepspeed-1",
  "architectures": [
    "MatroyshkaDebertaV2ForMaskedLM"
  ],
  "attention_probs_dropout_prob": 0.1,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 256,
  "initializer_range": 0.02,
  "intermediate_size": 1024,
  "layer_norm_eps": 1e-07,
  "max_position_embeddings": 128,
  "max_relative_positions": -1,
  "model_type": "deberta-v2",
  "norm_rel_ebd": "layer_norm",
  "num_attention_heads": 8,
  "num_hidden_layers": 8,
  "pad_token_id": 0,
  "pooler_dropout": 0,
  "pooler_hidden_act": "gelu",
  "pooler_hidden_size": 256,
  "pos_att_type": [
    "p2c",
    "c2p"
  ],
  "position_biased_input": false,
  "position_buckets": 128,
  "relative_attention": true,
  "share_att_key": true,
  "torch_dtype": "bfloat16",
  "transformers_version": "4.45.2",
  "type_vocab_size": 0,
  "vocab_size": 65536
}
